<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<link href="../Estilo.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p>&nbsp;</p>
 <h3 class="titulonewton">MOVIMIENTO CIRCULAR Y SEGUNDA LEY DE NEWTON</h3>
<p><span class= <br />
<h4 class="h4_newton">Introducci&oacute;n</h4>
<p>El movimiento circular es un tema de la f&iacute;sica que lidia con  los movimientos, velocidades y fuerzas de sistemas de objetos que se encuentran  en rotaci&oacute;n. Una comprensi&oacute;n del movimiento circular es parte importante de la  mec&aacute;nica y tiene muchas aplicaciones en ingenier&iacute;a. Las leyes del movimiento  circular son derivadas de las leyes de Newton del movimiento. El movimiento  circular puede ser uniforme o no. El movimiento circular uniforme se da cuando  la velocidad angular es constante, y el no uniforme cuando &eacute;sta cambia con el  tiempo.
<p>Una partícula realiza un movimiento circular cuando la trayectoria es una circunferencia. Como la velocidad cambia de dirección durante el movimiento, la partícula siempre tiene aceleración normal o centrípeta dirigida hacia el centro de la circunferencia. Si además la velocidad cambia de modulo, la partícula tendrá también aceleración tangencial.
<table>
<tbody>
<tr>
<td> <p>La segunda Ley de Newton establece que:</p></td>
<td><center><img src="../IMAGES/Movimiento circular y tercera ley de newton_archivos/fn.jpg" width="85" height="29"/></center></td>
</tr>
</tbody>
</table>
                                           </p>
<table>
<tbody>
<tr>
<td><img src="../IMAGES/Movimiento circular y tercera ley de newton_archivos/Nueva carpeta/celeste_2_1.gif" width="414" height="224" /></td>
<td><p>Sobre una partícula la suma de fuerzas es igual a la masa por la aceleración, donde tanto F como a son magnitudes vectoriales. En el caso del movimiento circular, descomponemos la fuerza en dos componentes: la fuerza normal o centrípeta (dirigida hacia el centro de la circunferencia) y la fuerza tangencial (tangente a la circunferencia) Si el movimiento es circular uniforme (v=cte) la FT= 0 ya que aT nos indica la variación del módulo de la velocidad con el tiempo y por tanto es nula. </p></td>
</tr>
</tbody>
</table>
<p>

<table>
<tbody>
<tr>
<td><p>Apliquemos la 2° ley de newton.</p></td><td><center><img src="../IMAGES/Movimiento circular y tercera ley de newton_archivos/fn.jpg" width="85" height="29"/></center></td>
</tr>
</tbody>
</table>

<table>
<tbody>
<tr>
<td><p>Si queremos aplicar esto en el Movimiento circular tendremos que mirar la fórmula de la aceleración centrípeta.</p></td>
</tr>
<tr>
<td></td>
</tr>
</tbody>
</table>
<center><img src="../IMAGES/Movimiento circular y tercera ley de newton_archivos/ac.jpg" width="85" height="57"/></center>
<table>
<tbody>
<tr>
<td><p>Y reemplazamos en la ecuación de fuerza.</p></td>
</tr>
</tbody>
</table>
<center><img src="../IMAGES/Movimiento circular y tercera ley de newton_archivos/fan.jpg" width="100" height="34"/></center>

<p>&nbsp;</p>
<h4 class="h4_newton">Fuerza centrípeta</h4>

<p><strong>Definicion</strong><br />
  La fuerza centrípeta es una fuerza dirigida hacia el centro.  Hace que el cuerpo siga una trayectoria circular.  Cuando un objeto se mueve a través de una curva, este se acelera ya que la velocidad cambia continuamente su dirección.   <br /><br />
  
El término centrípeta proviene del "latin centrum", que significa centro y "petere", que significa dirigirse hacia.  En otras palabras significa dirigirse hacia el centro.  Esta fuerza puede ser obtenida a partir de las leyes de Newton. La fuerza centrípeta siempre actúa en forma perpendicular a la dirección del movimiento del cuerpo sobre el cual se aplica.</p>
<p><strong>Aceleraci&oacute;n centr&iacute;peta</strong><br />
  La aceleraci&oacute;n centr&iacute;peta es la aceleraci&oacute;n experimentado  por un objeto en rotaci&oacute;n hacia el eje de rotaci&oacute;n. Est&aacute; relacionada con la  velocidad angular de un objeto por la formula ac = r*omega^2, donde ac es la  aceleraci&oacute;n centr&iacute;peta, r es la distancia entre el objeto y el eje y omega es  la velocidad angular. La aceleraci&oacute;n centr&iacute;peta tambi&eacute;n est&aacute; relacionada con la  velocidad tangencial de un objeto por la f&oacute;rmula ac = (1/r)*v^2, donde v es la  velocidad tangencial. La magnitud total de la aceleraci&oacute;n de un objeto es la  suma de las magnitudes de la aceleraci&oacute;n tangencial y de la centr&iacute;peta.<br />
  <br />
  <strong>Torque y el momento de inercia</strong><br />
El torque es la contraparte rotatoria de la fuerza. As&iacute; como  la fuerza es igual a la masa por la aceleraci&oacute;n, torque es igual al momento de  inercia por la suma de las magnitudes de la aceleraci&oacute;n tangencial y de la  centr&iacute;peta. El momento de inercia es la cantidad que representa la resistencia  de un objeto a los cambios en su estado rotatorio. El momento de inercia est&aacute;  determinado por la geometr&iacute;a del objeto y la distribuci&oacute;n de su masa.</p>
<td><center><img src="../IMAGES/Movimiento circular y tercera ley de newton_archivos/image005.jpg" /></center></td>
<p>&nbsp;</p>
</body>
</html>
