<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<link href="../Estilo.css" rel="stylesheet" type="text/css" />
</head>

<body>
<p>&nbsp;</p>
<h3 class="titulomovimientodosdimensiones">MOVIMIENTO BIDIMENSIONAL CON ACELERACION CONSTANTE</h3>
<p><span class= <br />
<h4 class="h4_bidimensional">Introducci&oacute;n</h4>
<p>
El movimiento de una pelota pateada por un futbolista, el de una piedra que gira atada a una cuerda o el movimiento de la luna alrededor de la tierra, son ejemplos de movimiento en el plano.
En el caso de un movimiento en el cual la aceleración es constante y no colineal con v, la trayectoria seguida por la partícula es una parábola. La parábola esta en plano formado por la aceleración y la velocidad. El vértice se encuentra en la posición en que la velocidad y la aceleración son perpendiculares entre sí.
</p>
<p>&nbsp;<center><img src="../Imagenes2/mov2.jpg" width="636" /><br /></center>
<p>&nbsp;</p>
<h4 class="h4_bidimensional">Formulas a emplear</h4>

<table width="1100" border="0">
  <tr>
    <td width="352"><p>Consideremos el  movimiento de una part&iacute;cula en un plano, durante el cual la magnitud y la  direcci&oacute;n de la aceleraci&oacute;n permanecen constantes. Es decir, <strong>X a</strong> y <strong>Y a</strong> no cambian con respecto al tiempo. El movimiento de una  part&iacute;cula en el plano puede determinarse por medio de su vector de posici&oacute;n <strong>r</strong>. El vector de posici&oacute;n para una  part&iacute;cula que se mueve en el plano <strong>XY</strong> puede escribirse como:</p>
      
        <p><center><img src="../Imagenes2/Mov2D/1.jpg" width="125" height="54" />
        </center></p>
      
      <p>Donde <strong>rx</strong> es la componente horizontal y<strong> ry</strong> es la componente vertical del  vector de posici&oacute;n r los cuales cambian con el tiempo cuando la part&iacute;cula se  mueve. Si se conoce el vector de posici&oacute;n, la velocidad de la part&iacute;cula puede  obtenerse de la ecuaci&oacute;n</p>
      <p><center><img src="../Imagenes2/Mov2D/2.png" width="364" height="75" /></center></p>
      <p>Debido a que la  aceleraci&oacute;n se supone constante, sus componentes <strong>x a </strong>y <strong>y a</strong> tambi&eacute;n son  constantes. Por consiguiente, es posible aplicar las ecuaciones de la  cinem&aacute;tica en una dimensi&oacute;n a las componentes <strong>x y</strong> y del vector velocidad. La sustituci&oacute;n de:<br />
      <strong>Vx = Vx0 + axt y Vy = Vy0 + ayt</strong> en la ecuaci&oacute;n anterior produce:</p>
      <p><center><img src="../Imagenes2/Mov2D/3.png" width="316" height="178" /></center>
        <br />
Con este resultado se  establece que la velocidad de una part&iacute;cula en alg&uacute;n tiempo <strong>t</strong> es igual a la suma del vector  velocidad inicial, <strong>V0</strong>, m&aacute;s la  velocidad adquirida debida a la aceleraci&oacute;n (<strong>at</strong>).</p>
      <p>Similarmente, de  acuerdo con la cinem&aacute;tica en una dimensi&oacute;n, las coordenadas <strong>x</strong> y <strong>y</strong> de la posici&oacute;n de la part&iacute;cula movi&eacute;ndose en un plano con  aceleraci&oacute;n constante deben de tener la forma:</p>
      <p>&nbsp;</p>
      <p><center><img src="../Imagenes2/Mov2D/4.jpg" width="235" height="150" /></center>
        Al sustituir estas expresiones en la primera ecuaci&oacute;n,  se obtiene:</p>
      <p><center><img src="../Imagenes2/Mov2D/5.jpg" width="460" height="242" /><br />
          <br />
          <br />
      </center></p>
      <p>Esta ecuaci&oacute;n indica  que el desplazamiento <strong>r &ndash; r0</strong> de la  part&iacute;cula en el plano es un vector que resulta de la suma de un desplazamiento  debido a la velocidad inicial de la part&iacute;cula (<strong>v0t</strong>), y un desplazamiento resultado de la aceleraci&oacute;n uniforme de la  part&iacute;cula (<strong>at2/2</strong>). La representaci&oacute;n  gr&aacute;fica de las ecuaciones anteriores se muestra en la siguiente figura:</p>   <center>   <img src="../Imagenes2/Mov2D/6.jpg" width="553" height="236" />
</center>      <p><br />
      </p>
    </td>
      
  </tr>
</table>
<p>&nbsp;</p>





</body>
</html>